{
	"lastId": 2,
	"filme": [
		{
			"id": 0,
			"titlu": "Hugo",
			"an_aparitie": "2011",
			"regizor": "Martin Scorsese",
			"imdb_id": "tt0970179",
			"poster": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/vDAhBTIHvIoNOlgCfmLirVgUK2p.jpg",
			"nota": "9.22",
			"desc": "In 1931 Paris, an orphan living in the walls of a train station gets wrapped up in a mystery involving his late father and an automaton.",
			"review": "Hugo is an orphan boy living in the walls of a train station in 1930s Paris. He learned to fix clocks and other gadgets from his father and uncle which he puts to use keeping the train station clocks running. The only thing that he has left that connects him to his dead father is an automaton (mechanical man) that doesn't work without a special key. Hugo needs to find the key to unlock the secret he believes it contains. On his adventures, he meets George Melies, a shopkeeper, who works in the train station, and his adventure-seeking god-daughter. Hugo finds that they have a surprising connection to his father and the automaton, and he discovers it unlocks some memories the old man has buried inside regarding his past.",
			"actori": "Asa Butterfield, Chloë Grace Moretz, Christopher Lee",
			"is_PG": true,
			"trailer": "https://www.youtube.com/embed/Hv3obL9HqyY"
		},
		{
			"id": 1,
			"titlu": "Parasite",
			"an_aparitie": "2019",
			"regizor": "Bong Joon-Ho",
			"imdb_id": "tt6751668",
			"nota": "9.77",
			"desc": "All unemployed, Ki-taek's family takes peculiar interest in the wealthy and glamorous Parks for their livelihood until they get entangled in an unexpected incident.",
			"review": "First of all it's a masterpiece, it's shows how the higher class actually judge the lower class people. At it looks like a normal story of a family who all are struggling hard to live, but their life gets changed when all four of them one by one get employed in park's house. After sometime we also got to see the frustration and anger of Kim family on park family because they were judged by them.their were no unnecessarily plot twist in the film which led the film very smoothly. All over it's a must watch film.",
			"actori": "Song Kang-Ho, Lee Sun-Kyun",
			"is_PG": false,
			"poster": "https://image.tmdb.org/t/p/w185_and_h278_bestv2/7IiTTgloJzvGI1TAYymCfbfl3vT.jpg",
			"trailer": "https://www.youtube.com/embed/5xH0HfJHsaY"
		}
	]
}
